
/* Class = "NSTextFieldCell"; title = "File Format:"; ObjectID = "11"; */
"11.title" = "File Format:";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "6v9-g3-Eab"; */
"6v9-g3-Eab.title" = "Default";

/* Class = "NSButtonCell"; title = "Without notes"; ObjectID = "VT4-N6-I0D"; */
"VT4-N6-I0D.title" = "Without notes";

/* Class = "NSButtonCell"; title = "With embedded notes"; ObjectID = "vLk-nI-Myv"; */
"vLk-nI-Myv.title" = "With embedded notes";
